/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Pasek boczny";
"MCXSidebar.pfm_description" =			"Preferencje paska bocznego";

"customBaseURLs.pfm_title" =			"Własne adresy URL";
"customBaseURLs.pfm_description" =			"Podstawowe adresy URL dla własnych lokacji.";
